import React from 'react'

export const Custom13 = () => (
    <div className="wrapper">
    <div className="product-info">
        <div>
            <span>ДВИГАТЕЛЬ</span>
            <ul>
                <li>
                    Дизельный двигатель серии PERKINS
                </li>
                <li>
                    4 цикла, с водяным охлаждением, двигатель с турбонаддувом
                </li>
                <li>
                    Предкамерный впрыск
                </li>
                <li>
                    Электронная система регулятора
                </li>
                <li>
                    24-вольтовый стартер и зарядное устройство-генератор
                </li>
                <li>
                    Сменный воздушный, топливный и масляный фильтры
                </li>
                <li>
                    Радиатор панельного типа
                </li>
                <li>
                    Гибкая топливная труба
                </li>
                <li>
                    Клапан слива масла и расширительная труба
                </li>
                <li>
                    Промышленный глушитель, выхлопная спираль или компенсатор
                </li>
                <li>
                    Батарея, не требующая обслуживания
                </li>
                <li>
                    Водонагреватель блока цилиндров (в автоматических моделях)
                </li>
                <li>
                    Инструкции по эксплуатации и обслуживанию
                </li>
            </ul>
        </div>

        <div>
            <span>ГЕНЕРАТОР ПЕРЕМЕННОГО ТОКА</span>
            <ul>
                <li>
                    Бесщеточный, с одинарным гибким диском 4-полюсный
                </li>
                <li>
                    генератор переменного тока при гармонических колебаниях
                </li>
                <li>
                    Класс изоляции H-типа
                </li>
                <li>
                    Класс защиты IP 21-23
                </li>
                <li>
                    С самовозбуждением
                </li>
                <li>
                    Электронный автоматический регулятор напряжения
                </li>
                <li>
                    Статор 2/3 ступени при гармонических колебаниях
                </li>
            </ul>
        </div>

        <div>
            <span>КОЖУХ</span>
            <ul>
                <li>
                    Шумозащитный кожух модульного типа
                </li>
                <li>
                    Установка кожуха выполняется с помощью винта и гайки
                </li>
                <li>
                    Запираемые с двух сторон двери
                </li>
                <li>
                    Кнопка аварийной остановки
                </li>
            </ul>
        </div>

        <div>
            <span>ДОПОЛНИТЕЛЬНОЕ ОБОРУДОВАНИЕ</span>
            <ul>
                <li>
                    Зарядный амперметр
                </li>
                <li>
                    Автомат защиты в литом корпусе (в автоматических моделях)
                </li>
                <li>
                    Глушитель для жилых зон / критического типа
                </li>
                <li>
                    Шумозащитный кожух
                </li>
                <li>
                    Мобильный прицеп
                </li>
                <li>
                    Синхронизированная панель управления
                </li>
                <li>
                    3-х полюсный / 4-х полюсный автоматический ввод резерва (ABP)
                </li>
                <li>
                    Топливный и масляный подогреватель
                </li>
                <li>
                    Подогреватель генератора переменного тока
                </li>
                <li>
                    Система автоматической дозаправки топлива
                </li>
                <li>
                    Фильтр-сепаратор топлива-воды
                </li>
            </ul>
        </div>

        <div>
            <span>АВТОМАТИЧЕСКАЯ ПАНЕЛЬ УПРАВЛЕНИЯ</span>
            <ul>
                <li>
                    ЖК-дисплей
                </li>
                <li>
                    Необходимое оборудование и материалы
                </li>
                <li>
                    Зарядное устройство
                </li>
                <li>
                    Порт USB и выход RS-485
                </li>
            </ul>
        </div>
    </div>
</div>
)