
export const medicalData = [
    {
        id: 1,
        title: 'Carestream CR Cassette',
        description: 'Кассета медицинская диагностическая Carestream CR Cassette для систем диагностической радиографии',
        img: require('../Assets/images/Carestream.png'),
        content: 'Кассеты для CR Carestream предназначены для записи рентгеновских снимков с последующим считыванием их дигитайзерами (CRсистемами).Рентгеновский гибкий люминесцентный экран GP-2 для CR Carestream, широко применяется в медицинской рентгенографии. Представляет из себя собой слой люминофора, нанесенного на подложку. Он используется для преобразовании коротковолнового рентгеновского излучения в наиболее длинноволновое световое, приближенное к спектральной чувствительности глаза или приемника излучения. Больший динамический диапазон запоминающего экрана по сравнению с системой экран/пленка позволяет полностью избегать неинформативных снимков. Ресурс экранов – не менее 10 000 циклов.'
    },
    {
        id: 2,
        title: 'Carestream DryView',
        description: 'Пленка рентген, см/125 л Carestream DryView DVB+Laser Imaging Film (для сухой проявки)',
        img: require('../Assets/images/dryWiev.png'),
        content: 'Наши пленки DryView для лазерной визуализации сочетают в себе преимущества сухой лазерной визуализации с выбранным вами изображением с чистыми или синими тонами, которые обеспечивают эстетические и диагностические качества, которые вы ожидаете от Carestream Health. Наша сине-тонированная пленка предлагает популярный прохладный, черный тон изображения. Уменьшение бликов и пропускания света создает привычный внешний вид вашего фильма и улучшает воспринимаемый контраст изображения. DryView Laser Imaging Films обеспечивают превосходные возможности захвата изображений, требуемые профессионалами радиологии. Благодаря низкому шуму, превосходной однородности плотности и превосходной видимости мелких деталей, DryView Film обеспечивает точность и последовательность, необходимые для точной диагностики.'
    },
    {
        id: 3,
        title: 'Medical X-ray Blue/MXBE Film',
        description: 'Пленка рентген Medical X-ray Blue/MXBE Film 30x40cм (100л) Carestream',
        img: require('../Assets/images/Medical X-ray.png'),
        content: 'Синечувствительная пленка МXBE обеспечивает качество и надежность визуализации, основанные на технологии и компетенции в области рентгенографии. Устойчива к различным условиям проявки, что обеспечивает постоянство результата. Пленка рассчитана на лучший результат с соответствующими экранами пр-ва Carestream, но также рассчитана и на работу с широким рядом экранов, излучающих в синем и ультрафиолетовом спектре иных производителей.Эмульсия T-Grain® (технология плоских микрокристаллов галогенидов серебра суменьшенной величиной перекрытия кристаллов при нанесении эмульсии ) обеспечивает высокое детальное разрешение. Голубой тон экспонированного изображения обеспечивает благоприятные условия просмотра и снижает усталость глаз. Ручная или автоматическая проявка в стандартных циклах. Рекомендуется использование реактивов Carestream X-OMAT для ручной и автоматической проявки с наилучшим результатом при автоматической проявке.'
    },
    {
        id: 4,
        title: 'Медицинский экран GP-2 24х30 см',
        description: 'Экран медицинский рентгеновский гибкий для систем цифровой радиографии GP-2 24х30 см',
        img: require('../Assets/images/medScreen.png'),
        content: 'Специализированные запоминающие экраны EHR-M обеспечивают наилучшее отношение сигнал/шум при высоком разрешении сканирования 20 точек/мм и позволяют получать высококачественное рентгеновское изображение. Широкий динамический диапазон материала запоминающих экранов и использование специализированных программ обработки изображений обеспечивают более стабильное качество получаемых маммограм, чем при традиционной пленочной технологии. При использовании специализированных маммографических кассет запоминающий экран располагается вплотную к грудной клетке для получения полного изображения молочной железы. Высокая надежность и отсутствие артефактов обеспечиваются тем, что экран не изгибается во время сканирования и отсутствует механический контакт с запоминающим люминофором.'
    },
    {
        id: 5,
        title: 'Carestream Health Inc. PFH-T Film',
        description: 'Пленка флюорографическая PFH-T Film 70mmx30.5m, Carestream Health Inc.',
        img: require('../Assets/images/PFH-T Film.png'),
        content: 'Пленка PFH-T является специальной пленкой для применения во флюорографии и для снимков с УРИ (усилитель рентгеновского изображения). Спектральная чувствительность пленки настроена на спектры излучения люминофоров, излучающий синий, зеленый и белый свет. Флюорографическая пленка предназначена для применения в роликовых рентгеновских аппаратах. Рекомендуется автоматическая проявка. Пленка наиболее пригодна для 90 сек. машинной обработки при применении всех фирменных рентгеновских обрабатывающих химикатов и автоматов. Флюорографическая пленка Carestream производится в формате рулонов размером 70 мм Х 30,5 м. Свойства: Пленка одностороннего полива на лавсановой подложке с оптической плотностью прокраски основы D=0,18 и толщиной 0,178 мм. синего цвета с противоореольным слоем; Ортохроматическая сенсибилизация Высокая чувствительность. Большая удаленность снимаемого объекта на основе оптимального соотношения между чувствительностью и контрастом Высокая разрешающая способность Хорошая плоскостность и стабильность пленки.'
    }
]